/* No comment provided by engineer. */
"AgreeButton" = "Kabul Ediyorum";

/* No comment provided by engineer. */
"AgreementMessage1" = "Bu yazılımın yüklemesine devam etmek için yazılım sözleşmesinin hükümlerini kabul etmeniz gerekiyor.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Devam etmek için Kabul Ediyorum'u, yüklemeyi iptal edip yükleyiciden çıkmak için Kabul Etmiyorum'u tıklatın.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Tüm Bölgeler -- Beta Lisans Sözleşmesi";

/* No comment provided by engineer. */
"DisagreeButton" = "Kabul Etmiyorum";

/* No comment provided by engineer. */
"PaneTitle" = "Lisans Sözleşmesi";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Lisansı Oku";

/* No comment provided by engineer. */
"SelectCountryText" = "Ülke veya Bölgenizi seçin:";

/* No comment provided by engineer. */
"SelectFromList" = "Listeden seçin";

